{
  "nome": "Concessionária de Veículos",
  "descricao": "Demo para lojas de carros novos e seminovos",
  "num_contatos": 30,
  "num_conversas": 40,
  "etiquetas": [
    "interesse-compra",
    "test-drive",
    "financiamento",
    "avaliacao",
    "troca",
    "seminovo",
    "0km",
    "revisao",
    "pecas",
    "garantia",
    "proposta",
    "hot-lead"
  ],
  "custom_attributes": {
    "interesse": ["Compra à vista", "Financiamento", "Consórcio", "Troca", "Avaliação"],
    "tipo_veiculo": ["SUV", "Sedan", "Hatch", "Pickup", "Esportivo"],
    "faixa_preco": ["Até 50k", "50k-100k", "100k-150k", "150k-200k", "Acima 200k"],
    "origem": ["Site", "Instagram", "Facebook", "Indicação", "Walk-in"]
  },
  "exemplo_mensagens": {
    "cliente": [
      "Olá! Gostaria de saber o preço do Civic 2024",
      "Bom dia! Vocês têm Corolla Cross disponível?",
      "Quero agendar um test-drive para o HB20",
      "Quanto dá meu carro na troca? É um Onix 2020",
      "Vocês trabalham com financiamento? Qual a taxa?",
      "Tem alguma promoção para carros 0km?",
      "Preciso fazer a revisão dos 10 mil km, quanto custa?",
      "Vocês aceitam consórcio contemplado?",
      "Qual o prazo de entrega do Tucson?",
      "Gostaria de visitar a loja hoje, vocês abrem no sábado?",
      "Esse carro tem garantia de fábrica?",
      "Posso dar meu carro como entrada e financiar o resto?",
      "Vocês têm o Compass Longitude em estoque?",
      "Quanto fica o seguro do veículo?",
      "Gostaria de uma cotação para o T-Cross 2024",
      "Vocês fazem entrega em outra cidade?",
      "Qual a diferença entre as versões do HR-V?",
      "Tem desconto para pagamento à vista?",
      "Preciso de peças originais para o Polo, vocês vendem?",
      "Quero trocar meu carro, mas ainda tenho parcelas. É possível?",
      "O veículo vem com kit multimídia de fábrica?",
      "Vocês fazem blindagem?",
      "Qual o consumo médio desse modelo na cidade?",
      "Esse seminovo passou por vistoria completa?",
      "Posso negociar o valor de entrada?"
    ],
    "agente": [
      "Olá! O Civic 2024 está a partir de R$ 169.900. Gostaria de mais informações sobre alguma versão específica?",
      "Bom dia! Sim, temos o Corolla Cross em estoque. Você prefere a versão XRE ou XRV?",
      "Perfeito! Qual dia e horário seriam melhores para você?",
      "Vou fazer uma avaliação online rápida. Pode me passar o ano, versão e quilometragem?",
      "Trabalhamos com os principais bancos. A taxa começa em 1,09% ao mês. Qual seria a entrada?",
      "Temos condições especiais este mês! Qual modelo você tem interesse?",
      "A revisão dos 10 mil fica em torno de R$ 450. Posso agendar para você?",
      "Sim, aceitamos consórcio contemplado! Já foi contemplado ou está no lance?",
      "O Tucson tem previsão de entrega em 45 dias. Gostaria de fazer a reserva?",
      "Funcionamos aos sábados das 9h às 18h! Quantas pessoas virão?",
      "Sim, todos os 0km têm 3 anos de garantia de fábrica. Quer saber sobre garantia estendida?",
      "Claro! Fazemos a avaliação do seu veículo e você usa o valor como entrada.",
      "Temos 2 unidades do Compass Longitude. Prefere qual cor?",
      "Temos parceria com seguradoras. Vou calcular um orçamento. Qual sua idade?",
      "Vou preparar uma proposta personalizada! Você pretende financiar ou pagar à vista?",
      "Fazemos entrega em todo o Brasil! Qual sua cidade?",
      "A principal diferença está no motor e acabamento interno. Posso te mostrar as duas?",
      "Sim! No pagamento à vista conseguimos um desconto de até 7%.",
      "Vendemos peças originais sim! Qual peça você precisa?",
      "Podemos quitar seu financiamento e incluir no novo. Quanto falta pagar?",
      "Sim, esse modelo vem com multimídia de série. Gostaria de ver?",
      "Temos parceria com empresa de blindagem. Quer um orçamento?",
      "Esse modelo faz cerca de 11 km/l na cidade e 14 km/l na estrada.",
      "Todos os seminovos passam por vistoria de 150 pontos. Quer o laudo?",
      "A entrada é negociável sim! Quanto você pode dar de entrada?"
    ]
  }
}
