{
  "nome": "Paróquia / Igreja",
  "descricao": "Demo para paróquias, igrejas e comunidades religiosas",
  "num_contatos": 25,
  "num_conversas": 35,
  "etiquetas": [
    "sacramento",
    "batismo",
    "casamento",
    "primeira-comunhao",
    "crisma",
    "missas",
    "dizimo",
    "pastoral",
    "catequese",
    "intencao-missa",
    "eventos",
    "voluntariado"
  ],
  "custom_attributes": {
    "tipo_solicitacao": ["Sacramento", "Informação", "Pastoral", "Doação", "Evento", "Catequese"],
    "sacramento": ["Batismo", "Casamento", "Primeira Comunhão", "Crisma", "Confissão", "Unção"],
    "vinculo": ["Paroquiano", "Visitante", "Novo na comunidade", "Ex-paroquiano"],
    "pastoral": ["Jovens", "Família", "Criança", "Idosos", "Músical", "Social", "Catequese"]
  },
  "exemplo_mensagens": {
    "cliente": [
      "Bom dia! Quais os horários das missas de domingo?",
      "Gostaria de batizar meu filho, como faço?",
      "Preciso de uma certidão de batismo, como solicito?",
      "Quando começa a catequese para primeira comunhão?",
      "Quero fazer uma intenção de missa para minha avó",
      "Vocês têm grupo de jovens? Como posso participar?",
      "Quero me casar na igreja, quais os documentos necessários?",
      "Onde fica a secretaria paroquial? Qual o horário?",
      "Como faço para ser padrinho de batismo?",
      "Gostaria de contribuir com o dízimo, como funciona?",
      "Tem adoração ao Santíssimo durante a semana?",
      "Quero participar do coral da igreja, tem vaga?",
      "Preciso confessar, qual o horário do padre?",
      "Vocês fazem casamento comunitário?",
      "Como faço para ser voluntário nas pastorais?",
      "Meu filho vai fazer a crisma, quando são as aulas?",
      "Tem missa durante a semana? Quais dias?",
      "Gostaria de fazer uma doação para a festa da padroeira",
      "Vocês têm catequese para adultos?",
      "Preciso de atestado de frequência para crisma",
      "Como faço para alugar o salão paroquial?",
      "Tem retiro espiritual programado?",
      "Gostaria de batizar dois filhos juntos, pode?",
      "Quanto custa para fazer uma missa de 7º dia?",
      "Vocês têm grupo de oração?"
    ],
    "agente": [
      "Bom dia! Temos missas às 7h, 9h, 11h e 19h aos domingos. Paz e bem!",
      "Que benção! Precisa participar do curso de batismo aos sábados às 14h. Posso te inscrever?",
      "Pode solicitar na secretaria com RG. Atendemos de segunda a sexta das 13h às 17h.",
      "A catequese inicia em março! Crianças a partir de 7 anos. Quer mais informações?",
      "Pode ser feita aqui! Qual o nome da pessoa e qual dia você prefere?",
      "Sim! O grupo se reúne aos domingos às 16h. Você tem qual idade?",
      "Precisa do curso de noivos e documentação. Pode vir na terça às 19h?",
      "Fica ao lado da igreja. Atendemos de segunda a sexta das 13h às 17h.",
      "Precisa ser batizado e crismado na Igreja. Você já fez os sacramentos?",
      "O dízimo pode ser por depósito ou envelope. Quer os dados bancários?",
      "Sim! Toda quinta-feira das 19h às 20h. Seja bem-vindo!",
      "Temos ensaios às quartas às 20h. Você tem experiência com canto?",
      "Confissões são aos sábados das 16h às 18h e antes das missas.",
      "Fazemos sim! Geralmente em junho e dezembro. Quer se inscrever?",
      "Maravilha! Temos várias pastorais. Qual área você se identifica mais?",
      "As aulas de crisma são aos sábados às 15h. Ele tem quantos anos?",
      "Sim! Temos missa de terça a sexta às 19h. Aos sábados às 18h.",
      "Que Deus abençoe! Pode fazer depósito ou trazer pessoalmente. O que prefere?",
      "Temos catecumenato para adultos! Às quartas às 20h. Interesse em qual sacramento?",
      "Pode solicitar com a catequista dele. Qual o nome dele?",
      "O salão pode ser alugado! Precisa ver disponibilidade. Para qual data?",
      "Temos retiro em abril! Quer que eu te coloque na lista?",
      "Pode sim! Vou agendar o mesmo dia para os dois. Quais os nomes?",
      "A oferta sugerida é R$ 300, mas aceita o que a família puder. Qual dia?",
      "Sim! Toda terça às 20h no salão. Venha nos visitar!"
    ]
  }
}
